/* Localized versions of Info.plist keys */

CFBundleName = "Assistent för enhetsupptäckt";
CFBundleGetInfoString = "Insticksprogrammet Assistent för enhetsupptäckt, © Copyright 2012-2017 HP Development Company, L.P.";
